{
  "id": 48665,
  "slug": "জামায়াতের-শীর্ষ-৬-নেতাক",
  "title": "জামায়াতের শীর্ষ ৬ নেতাকে জুডিশিয়াল কিলিং করা হয়েছে : জামায়াত আমির ",
  "content": "\n<p class=\"has-medium-font-size\">শেখ হাসিনার স্বৈরশাসন আমলে জামায়াতের শীর্ষ ৬ নেতাকে মিথ্যা মামলার মাধ্যমে জুডিশিয়াল কিলিং করা হয়েছে বলে জানিয়েছেন দলটির আমির ডা. শফিকুর রহমান। মঙ্গলবার (২৭ মে) জামায়াত নেতা এটিএম আজহারুল ইসলামের খালাস ইস্যুতে সংবাদ সম্মেলনে তিনি এ কথা বলেন।</p>\n\n\n\n<p class=\"has-medium-font-size\">জামায়াত আমির বলেন, ‘শেখ হাসিনার স্বৈরশাসন আমলে আমাদের শীর্ষ ৬ নেতাকে মিথ্যা মামলার মাধ্যমে কার্যত জুডিশিয়াল কিলিং করা হয়েছে। </p>\n\n\n\n<p class=\"has-medium-font-size\">এছাড়া আরও অনেক নেতাকর্মীকে নির্মমভাবে খুন করা হয়েছে। সর্বশেষ ’২৪- এর গণ-আন্দোলনে অনেক মানুষকে নির্মমভাবে শহীদ করা হয়েছে। জাতির এই ক্রান্তিলগ্নে আমাদের এই নেতারা যদি বেঁচে থাকতেন, তারা গুরুত্বপূর্ণ ভূমিকা রাখতে পারতেন।’</p>\n\n\n\n<p class=\"has-medium-font-size\">এই মামলাগুলো পরিচালনা করতে গিয়ে সীমাহীন জাল-জালিয়াতির আশ্রয় নেয়া হয়েছে উল্লেখ করে শফিকুর রহমান বলেন, স্বচ্ছ বিচারের জন্য তাদেরকে বিভিন্ন মহল থেকে অনেক পরামর্শ দেয়া হয়েছে। তারা তা শুনেনি। কারণ আমাদের নেতৃবৃন্দকে খুন করাই ছিল তাদের উদ্দেশ্য। কীভাবে আমাদের নেতৃবৃন্দকে খুন করা হবে তার ছক করেছিল বিচার বিভাগ।</p>\n\n\n\n<p class=\"has-medium-font-size\">সেইফ হোমে নির্যাতনের পাশাপাশি মিথ্যা মামলায় ধরে এনে নেতৃবৃন্দকে নাজেহাল করা হতো মন্তব্য করে তিনি বলেন, ‘আমাদের অনেক নেতৃবৃন্দের কাছ থেকে চাপ প্রয়োগ করে বিভিন্ন মিথ্যা স্বীকারোক্তি নেয়ার চেষ্টা করেছিল। কিন্তু আমাদের নেতৃবৃন্দ ছিলেন ঈমানের বলে বলিয়ান। তারা বাতিলের কাছে মাথা নত করেননি।’</p>\n\n\n\n<p class=\"has-medium-font-size\">‘আদালত প্রাঙ্গণ থেকে আজহারুল ইসলামের জন্য সাক্ষ দিতে আসার পর সুখরঞ্জন বালিকে তুলে নেয়া হয়েছিল। এসব রায়ে ইন্টারন্যাশনাল কোনো আইন ফলো করা হয়নি। বিচারের নামে প্রহসন চালানো হয়েছে। এটা ছিল জেনোসাইড জাস্টিস’, যোগ করেন জামায়াত আমির।</p>\n\n\n\n<p class=\"has-medium-font-size\">ডা. শফিকুর রহমান বলেন, এটিএম আজহারুল ইসলামের মুক্তির জন্য দীর্ঘদিন ধরে এমন একটি রায়ের জন্য আমরা অপেক্ষা করছিলাম। এ রায়ের মাধ্যমে আজ প্রমাণ হয়েছে, সত্যকে চাপিয়ে রাখা যায় না। </p>\n\n\n\n<p class=\"has-medium-font-size\">আমরা দোয়া করেছি, হে আল্লাহ এটিএম আজহারুল ইসলামকে বাঁচিয়ে রেখে সত্য প্রতিষ্ঠিত করে দিও। আল্লাহ কবুল করেছেন। আমরা আশা করছি, জননেতা এটিএম আজহারুল ইসলাম অচিরেই মুক্তি পেয়ে দলের হাল ধরবেন’, এ কথা বলতে গিয়ে আবেগতাড়িত হয়ে পড়েন জামায়াত আমির।</p>\n\n\n\n<p class=\"has-medium-font-size\">ডা. শফিকুর রহমান আরও বলেন, ‘যদি দেশের সেবা করার সুযোগ আমাদের কাছে আসে, তবে প্রতিহিংসার রাজনীতি এ দেশ থেকে বিলুপ্ত করবো। বৈষম্যহীন সমাজ গড়তে যা যা করণীয় আমরা করবো।’</p>\n",
  "excerpt": "<p>শেখ হাসিনার স্বৈরশাসন আমলে আমাদের শীর্ষ ৬ নেতাকে মিথ্যা মামলার মাধ্যমে কার্যত জুডিশিয়াল কিলিং করা হয়েছে। এছাড়া আরও অনেক নেতাকর্মীকে নির্মমভাবে খুন করা হয়েছে। সর্বশেষ ’২৪- এর গণ-আন্দোলনে অনেক মানুষকে নির্মমভাবে শহীদ করা হয়েছে। জাতির এই ক্রান্তিলগ্নে আমাদের এই নেতারা যদি বেঁচে থাকতেন, তারা গুরুত্বপূর্ণ ভূমিকা রাখতে পারতেন।’</p>\n",
  "date": "2025-05-27T14:01:44",
  "modified": "2025-05-27T14:01:46",
  "categories": [{ "id": 84, "name": "রাজনীতি", "slug": "politics" }],
  "tags": [
    { "id": 1594, "name": "জামায়াত আমির", "slug": "জামায়াত-আমির" },
    { "id": 14584, "name": "জুডিশিয়াল কিলিং", "slug": "জুডিশিয়াল-কিলিং-2" },
    {
      "id": 14583,
      "name": "শীর্ষ ৬ নেতাজামায়াত",
      "slug": "শীর্ষ-৬-নেতাজামায়াত"
    }
  ],
  "author": { "id": 2, "name": "নিউজ ডেস্ক", "slug": "coderfleek" },
  "featuredImage": {
    "sourceUrl": "https://dainiksokal.com/wp-content/uploads/2025/05/Untitled-design-2025-05-27T135942.664.jpg",
    "altText": "জামায়াত আমির",
    "mediaDetails": { "width": 1200, "height": 630 }
  }
}
